<?php include('header.php'); ?>

<body style="max-width: 100%;">
    <?php include('nav-bar.php'); ?>


    <div class="container">
        <div class="shadow-lg rounded-2 p-3 pe-5">
            <div class="row">
                <div class="fw-bold text-center" style="font-size: 75px">รู้ก่อนพัง! 5 จุดเช็ครถหลังเดินทางไกล ค่าซ่อมไม่บานปลายแน่นอน</div>
            </div>
            <hr class="m-3">

            <div class="row">
                <div class="col-6 text-center">
                    <img src="img/shutterstock_1146656753.jpg" width="75%" class="rounded shadow ">
                </div>
                <div class="col-6 fs-5 align-middle">
                    ใกล้ช่วงเทศกาลวันหยุดยาวทีไร การตรวจเช็คสภาพรถยนต์ถือเป็นสิ่งจำเป็นมากสำหรับคนที่ตั้งใจจะขับรถพาครอบครัวหรือเพื่อนสนิทไปเที่ยว แต่หากไม่เช็คอาการเบื้องต้นเหล่านี้หลังเดินทางไกล คุณอาจจะต้องเช็คเงินฝากในบัญชีสำหรับค่าซ่อมรถแทน เพราะจุดชำรุดเล็ก ๆ น้อย ๆ อาจลุกลามบานปลายกว่าที่คิด มีเคล็ดลับในการดูแลรถหลังเดินทางไกลมาฝากกัน 5 จุดสำคัญควรเช็คให้มั่นใจทั้ง “ร้อน, ลม, เหลว, กรอง, ถัง, ล่าง” มันคืออะไรหนอ? อยากรู้แล้วใช่มั้ยล่ะ มาดูกันเลยดีกว่า
                </div>
            </div>
            <div class="m-3"><br></div>
            <div class="row">
                <div class="col-6 text-center">
                    <img src="img/shutterstock_1917584918.jpg" width="75%" class="rounded shadow ">
                </div>
                <div class="col-6 fs-5 align-middle">
                    “ร้อน” = ความร้อนของเครื่องยนต์
                    <br>
                    <br>
                    เช็คน้ำหล่อเย็น ระบบระบายความร้อนของเครื่องยนต์ จำเป็นมากที่ต้องตรวจเช็คบ่อย ๆ วิธีเช็คง่ายมากครับเพราะที่หม้อพักน้ำยาหล่อเย็นจะมีสัญลักษณ์บอกระดับน้ำ คือ “MAX” และ “MIN” ตรวจดูด้วยสายตาได้เลย ถ้าระดับน้ำอยู่ต่ำกว่า “MIN” แสดงว่าน้ำน้อยเกินไป

                    หากความร้อนขึ้นสูงแล้วไม่มีน้ำเอาไว้หล่อเย็นระบายความร้อนของเครื่องยนต์ อาจจะเป็นอันตรายและเป็นเหตุให้เครื่องยนต์ฮีตได้ รถบางรุ่นอาจดับและพังกลางทางกันเลยทีเดียว รถยนต์ที่ระบบระบายความร้อนไม่ดี นอกจากเครื่องพังแล้วอาจพาลให้ระบบอื่นที่อยู่ในห้องเครื่องเสียตามไปด้วย เช่น แอร์รถยนต์ ลูกยาง ซีล และของที่อาจละละลายเมื่อเจอความร้อนสูง ๆ เป็นต้น
                </div>
            </div>

            <div class="m-3"><br></div>
            <div class="row">
                <div class="col-6 text-center">
                    <img src="img/shutterstock_280743623.jpg" width="75%" class="rounded shadow ">
                </div>
                <div class="col-6 fs-5 align-middle">
                    “ลม” = เช็คลมยางและสภาพยางรถยนต์
                    <br>
                    <br>
                    เช็คลมยางก่อนเลยครับ ทั้งก่อนออกเดินทางและหลังกลับจากเดินทาง ดูสิว่าที่เราเติมลมยางไปลดลงไปเยอะแค่ไหน มาตรฐานของรถยนต์ส่วนใหญ่จะเติมลมอยู่ที่ระดับ 32-35 ปอนด์ต่อตารางนิ้ว ถ้าลดเยอะ มันเป็นเพราะเราขับลุยทางขรุขระมากหรือเปล่า? หรือยางรั่วซึม? ตรวจสภาพยางว่าไม่มีอะไรเข้าไปทิ่ม อุด ตำ แทง แตก คือหาสาเหตุที่ทำให้ให้เกิดการรั่วซึมให้เจอนั่นเอง

                    ควรเช็คด้วยว่า ดอกยางหายไปเยอะขนาดไหน? หน้ายางเป็นอย่างไร? คือคุณขับรถสไตล์ไหนก็ต้องได้ผลตอบรับตามนั้น หากขับซิ่งก็ต้องเปลี่ยนยางบ่อยหน่อย เพราะดอกเกลี้ยงไว หรือยางรถเก่าเกินปีที่กำหนดก็อันตรายไม่แพ้กัน ขับ ๆ ไปยางอาจฉีกขาดตามตะเข็บ บวม หรือยางระเบิดก็น่ากลัวทั้งนั้น ฉะนั้นเปลี่ยนก่อนเกิดอุบัติเหตุก็จะดีกว่า
                </div>
            </div>

            <div class="m-3"><br></div>
            <div class="row">
                <div class="col-6 text-center">
                    <img src="img/shutterstock_354754727.jpg" width="75%" class="rounded shadow ">
                </div>
                <div class="col-6 fs-5 align-middle">
                    “เหลว” = ของเหลวจำพวกน้ำมันเครื่อง เบรก เกียร์
                    <br>
                    <br>
                    ควรเช็คระดับน้ำมันเครื่อง เพื่อให้แน่ใจว่าอยู่ในระดับปกติ ซึ่งจะมีตัววัดเสียบอยู่บริเวณเครื่องยนต์ (อันนี้เตือนคุณสุภาพสตรีนะครับ) ดึงมันขึ้นมาตอนรถจอดได้สักพักให้เครื่องเย็นก่อน ก็จะรู้ว่าระดับน้ำมันที่ติดขึ้นมาโชว์นั้นเหลือปริมาณเท่าใด? หากพบว่าน้ำมันเครื่องพร่องลงไปมากหรือต่ำกว่าระดับ “MIN” ควรตรวจเช็คว่ามีการรั่วซึมจุดใดหรือไม่?

                    นอกจากนั้นควรเช็คสภาพน้ำมันเครื่องว่าไม่ดำจนเกินไป รวมถึงไม่มีเศษเขม่าเจือปน หากพบควรเปลี่ยนถ่ายน้ำมันเครื่องใหม่ แต่อายุของน้ำมันเครื่องขึ้นอยู่กับจำนวนการใช้งานด้วยนะครับ ยิ่งขับเยอะยิ่งเสียดสีเยอะ น้ำมันเครื่องก็ยิ่งเก่าไว เช็คเถิดจะเกิดผล รวมถึงน้ำมันเบรก น้ำมันเกียร์ด้วยนะ โดยเฉพาะเกียร์อัตโนมัติยิ่งต้องเช็คบ่อยกว่าเกียร์กระปุกมาก ๆ
                </div>
            </div>

            <div class="m-3"><br></div>
            <div class="row">
                <div class="col-6 text-center">
                    <img src="img/shutterstock_511829017.jpg" width="75%" class="rounded shadow ">
                </div>
                <div class="col-6 fs-5 align-middle">
                    “กรอง” = ตรวจเช็คไส้กรองอากาศ
                    <br>
                    <br>
                    อันนี้ควรอย่างยิ่งครับ โดยเฉพาะเมื่อคุณไปตามเพลงของอะตอมมา “ทางของฝุ่น” การเดินทางไปต่างจังหวัดอาจต้องขับผ่านถนนลูกรังที่มีฝุ่นมากกว่าปกติ ทำให้ควรเช็คไส้กรองอากาศว่ามีสิ่งสกปรกอุดตันอยู่หรือไม่? หากมีก็ควรเป่าออก หรือเปลี่ยนไส้กรองใหม่ เพื่อให้เครื่องยนต์สามารถทำงานได้เต็มประสิทธิภาพนะครับ
                </div>
            </div>

            <div class="m-3"><br></div>
            <div class="row">
                <div class="col-6 text-center">
                    <img src="img/shutterstock_286872284.jpg" width="75%" class="rounded shadow ">
                </div>
                <div class="col-6 fs-5 align-middle">
                    “ถัง” = ตัวถังและสภาพสีภายนอก
                    <br>
                    <br>
                    แนะนำให้เดินดูรอบคันเลยครับว่า มีจุดไหนมีรอยขีดข่วนหรือไม่? หินกระเด็นใส่ไหมนะ? หรือเราไปขูดต้นไม้ข้างทางมาหรือเปล่า? ยางมะตอยดีดใส่ จอดใต้ต้นไม้แล้วเจอยางเหนียว ๆ สารพัดสารเพ สาเหตุมากมี ทำให้สีรถยนต์หม่นหมอง หรือยิ่งถ้ามีรอยถลอก ก็ควรรีบแคลมประกันนะครับ เอาเป็นว่าตรวจดูด้วยตาเปล่า หากเจอรอยค่อยเอานิ้วคลำ ว่าแผลนั้นลึกไหม? เพื่อหาวิธีดูแลรักษาที่เหมาะสมต่อไป
                </div>
            </div>

            <div class="m-3"><br></div>
            <div class="row">
                <div class="col-6 text-center">
                    <img src="img/shutterstock_659322964.jpg" width="75%" class="rounded shadow ">
                </div>
                <div class="col-6 fs-5 align-middle">
                    “ล่าง” = ตรวจเช็คช่วงล่าง
                    <br>
                    <br>
                    เช็คช่วงล่างและระบบกันสะเทือน ซึ่งคุณจะรู้สึกได้ขณะขับรถด้วยความเร็ว หรือลุยทางขรุขระครับ หากรู้สึกสะเทือนหรือสัมผัสกับพื้นถนนมากกว่าปกติ หรือภายในห้องโดยสารมีความนุ่มผิดปกติ ทำให้ไม่สามารถรับแรงสะเทือนได้ รถมีความกระด้าง เด้งดึ๋ง กระเด็นกระดอนผิดจังหวะ ก็แสดงว่าโช้คมีการทำงานที่ผิดปกติจัดได้ว่ามีความอันตรายพอสมควร เพราะเราจะคอนโทรลรถได้ยากยิ่งขึ้น โดยเฉพาะเมื่อต้องผ่านเนิน ลูกระนาด คอสะพาน หรือลุยทางวิบาก
                </div>
            </div>

            <div class="m-3"><br></div>
        </div>
    </div>

</body>

<footer>
    <div class="container">
        <?php //include('cal_credit.php'); 
        ?>
        <div class="container">
            <?php include('footer.php'); ?>
        </div>
    </div>
</footer>

</html>