<?php include('header.php'); ?>

<body style="max-width: 100%;">
    <?php include('nav-bar.php'); ?>


    <div class="container">
        <div class="row">
            <div class="shadow-lg bg-light ps-5 pe-5 pb-5 m-3 rounded-3">

                <div class="fs-4 fw-bold text-center m-3">
                    มาตรฐานการปรับสภาพรถ
                </div>
                <br>
                <hr>
                <div class="fs-6">
                    <div class="fs-5 fw-bold">
                        เรารับรองมาตรฐานคุณภาพระดับสูงสุดอย่างไร
                    </div>
                    <br>
                    <div class="row">
                        <div class="fs-5 text-primary fw-bold p-1">
                            <svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" fill="currentColor" class="bi bi-award" viewBox="0 0 16 16">
                                <path d="M9.669.864 8 0 6.331.864l-1.858.282-.842 1.68-1.337 1.32L2.6 6l-.306 1.854 1.337 1.32.842 1.68 1.858.282L8 12l1.669-.864 1.858-.282.842-1.68 1.337-1.32L13.4 6l.306-1.854-1.337-1.32-.842-1.68L9.669.864zm1.196 1.193.684 1.365 1.086 1.072L12.387 6l.248 1.506-1.086 1.072-.684 1.365-1.51.229L8 10.874l-1.355-.702-1.51-.229-.684-1.365-1.086-1.072L3.614 6l-.25-1.506 1.087-1.072.684-1.365 1.51-.229L8 1.126l1.356.702 1.509.229z" />
                                <path d="M4 11.794V16l4-1 4 1v-4.206l-2.018.306L8 13.126 6.018 12.1 4 11.794z" />
                            </svg>

                            ขั้นแรก
                        </div>
                        <div class="m-3 fw-bold">
                            เราทำการตรวจสภาพรถก่อนซื้อ โดยใช้ทีมช่าง ผู้เชี่ยวชาญเข้าตรวจสอบเครื่องยนต์ ระบบไฟฟ้า และโครงสร้างตัวถังทั้งหมดอย่างถี่ถ้วน เพื่อให้ มั่นใจว่ารถคันนั้นๆ ไม่เคยประสบอุบัติเหตุมาก่อน
                        </div>
                        <div class="m-3 fst-italic text-secondary">
                            รถยนต์จะถือว่าเคยประสบอุบัติเหตุมาก่อนก็ต่อเมื่อโครงสร้าง พื้นฐานของรถ ซึ่งประกอบด้วย ตัวถังแบบแชสซี (Chassis) และแผงตัวถังแบบถอดเปลี่ยนไม่ได้นั้นถูกทำลายเสียหาย จากแรงปะทะ/การประสานงา และผ่านการซ่อมแซมหรือถอดเปลี่ยน เพื่อแก้ปัญหาผลกระทบที่เกิดจากอุบัติเหตุ ส่วนองค์ประกอบอื่นๆ ที่ถอดเปลี่ยนได้ อย่าง บานประตู/บังโคลน และฝากระโปรง ไม่ถือว่าเป็นส่วนหนึ่งของโครงสร้าง ดังนั้น ความเสียหาย และการซ่อมแซม/ถอดเปลี่ยนขององค์ประกอบเหล่านี้จึงไม่นับ เป็นการประสบอุบัติเหตุ
                        </div>
                    </div>

                    <br>

                    <div class="row">
                        <div class="fs-5 text-primary fw-bold p-1">
                            <svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" fill="currentColor" class="bi bi-award" viewBox="0 0 16 16">
                                <path d="M9.669.864 8 0 6.331.864l-1.858.282-.842 1.68-1.337 1.32L2.6 6l-.306 1.854 1.337 1.32.842 1.68 1.858.282L8 12l1.669-.864 1.858-.282.842-1.68 1.337-1.32L13.4 6l.306-1.854-1.337-1.32-.842-1.68L9.669.864zm1.196 1.193.684 1.365 1.086 1.072L12.387 6l.248 1.506-1.086 1.072-.684 1.365-1.51.229L8 10.874l-1.355-.702-1.51-.229-.684-1.365-1.086-1.072L3.614 6l-.25-1.506 1.087-1.072.684-1.365 1.51-.229L8 1.126l1.356.702 1.509.229z" />
                                <path d="M4 11.794V16l4-1 4 1v-4.206l-2.018.306L8 13.126 6.018 12.1 4 11.794z" />
                            </svg>

                            ขั้นที่ 2
                        </div>
                        <div class="m-3">
                            เราทดลองขับรถทุกคันมากกว่าหนึ่งครั้งเพื่อให้ได้รู้สภาพ ที่แท้จริงของแต่ละคัน และทำการตรวจสภาพทุกส่วนต่อ ตั้งแต่ยางรถ เบรก ระบบกันสะเทือน ระบบขับเคลื่อน ไปจนถึงแม้กระทั่งใต้ตัวถังแชสซี
                        </div>

                    </div>

                    <br>
                    <div class="row">
                        <div class="fs-5 text-primary fw-bold p-1">
                            <svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" fill="currentColor" class="bi bi-award" viewBox="0 0 16 16">
                                <path d="M9.669.864 8 0 6.331.864l-1.858.282-.842 1.68-1.337 1.32L2.6 6l-.306 1.854 1.337 1.32.842 1.68 1.858.282L8 12l1.669-.864 1.858-.282.842-1.68 1.337-1.32L13.4 6l.306-1.854-1.337-1.32-.842-1.68L9.669.864zm1.196 1.193.684 1.365 1.086 1.072L12.387 6l.248 1.506-1.086 1.072-.684 1.365-1.51.229L8 10.874l-1.355-.702-1.51-.229-.684-1.365-1.086-1.072L3.614 6l-.25-1.506 1.087-1.072.684-1.365 1.51-.229L8 1.126l1.356.702 1.509.229z" />
                                <path d="M4 11.794V16l4-1 4 1v-4.206l-2.018.306L8 13.126 6.018 12.1 4 11.794z" />
                            </svg>
                            ขั้นที่ 3
                        </div>
                        <div class="m-3">
                            มีการตรวจพิจารณาหลังการฟื้นฟูสภาพและซ่อมแซมรถแต่ละคัน เพื่อรับรองคุณภาพให้เป็นไปตามมาตรฐาน ของเรา ในขั้นตอนนี้ เราทำการตรวจสอบ และยืนยัน การทำงาน ของระบบขับเคลื่อน ระบบไฟฟ้า และระบบความปลอดภัย ทั้งหมดของรถ และเรายังทำการตรวจสภาพรูปลักษณ์ ภายนอกเพื่อระบุหาตำหนิภายนอกที่เห็นได้ชัดด้วย ของตัวรถ ในกรณีเช่นนี้ เราจึงทำการติดป้าย กำกับร่องรอยตำหนิ ตำแหน่งสำคัญของรถแต่ละคันไว้ เพื่อแจ้งให้ได้ทราบโดยทั่วกันก่อนตัดสินใจซื้อ
                        </div>

                    </div>



                    <br>

                </div>
            </div>
        </div>
    </div>
</body>
<footer>
    <div class="container">
        <?php include('footer.php'); ?>
    </div>
</footer>

</html>